[
  {
    "id": "123",
    "MainImage": "/images/celebratePlace/EventGardens/eventGardenOne.png",
    "title": "דוריה מתחם אירועים - אולמות אירועים",
    "description": "למלך ולמלכה של האירוע מגיע הטוב ביותר, ואין טוב יותר משאטו, מתחם אירועים יוקרתי ומפואר בקריית עקרון שמאפיל על גני אירועים ואולמות אחרים באיזור. עם גינה מעוצבת, מפלי מים, בריכת שכשוך, עצי זית עתיקים וטירה מרשימה, זוכים האורחים להיכנס לגן אירועים חלומי, כובש ביופיו וליהנות מחוויה אחת ויחידה. מטעמי שף ייחודיים עם טעמים מענגים, יין משובח וקולינריה איכותית משלימים את חווית האירוח הפרובנסית. אולמות המתחם מעוצבים בסגנון מאופק ומעניקים לאורחים תחושה של ביקור בעיר האורות הצרפתית ואילו בעלי האירוע, שמתארחים בסוויטה המלכותית שמעוצבת בסגנון לואי ה-16 מבינים פינוק אמיתי מהו. שאטו, גן אירועים מלכותי.",
    "Like": true,
    "want": "גן ואולם",
    "where": "איזור המרכז",
    "guests": "50-800",
    "PricePerServing": "200-250",
    "when": [
      "קיץ",
      "חורף"
    ],
    "cosher": "כשר",
    "location": "קרית עקרון",
    "number": " 053-9424902 ",
    "website": "https://shato.mitchatnim.co.il/",
    "concept": [
      "עסקי",
      "שישי צהריים"
    ],
    "imageCover": "/images/celebratePlace/EventGardens/coverShateo.jpg"
  },
  {
    "id": "345",
    "MainImage": "/images/celebratePlace/EventGardens/eventGardensTwo.jpg",
    "title": "  אריא - Arya",
    "description": "בזירה העמוסה של גני אירועים ואולמות בארץ לא תמצאו עוד מקום כזה. אריא, ארנת האירועים הייחודית במרכז הארץ, מזמינה אתכם לחגוג את האהבה המרגשת שלכם באירוע חד פעמי וקסום. במתחם אריא שני היכלי קונספט מפוארים בהם ניתן לערוך חתונות ייחודיות עם ליווי של מיטב אנשי מקצוע בתחום ותפריט גורמה שנבנה בהשראת 15 מדינות ברחבי העולם. בהיכל הצפוני השתמשנו בחומרים טבעיים המשתלבים לכדי תפאורה ייחודית ומאירה. בהיכל הדרומי תוכלו ליהנות מפטיו וגן בעיצוב מרשים ויוקרתי, עם קירות עץ וזכוכית מוארים ויפים להפליא. ההיכל מצויד במערכות תאורה ומולטימדיה המפיקות אפקטים מיוחדים ומשתלבות ביצירת החלום שיהפוך את החתונה שלכם למושלמת.",
    "Like": true,
    "want": "גן ואולם",
    "where": "איזור המרכז",
    "guests": "50-800",
    "PricePerServing": "300-1000",
    "when": [
      "קיץ ",
      "חורף"
    ],
    "cosher": "כשר",
    "location": "שוהם",
    "number": "053-9369385",
    "website": "https://arya.mitchatnim.co.il/",
    "concept": [
      " אירוע בטבע ",
      "שישי צהריים ",
      " עסקי "
    ],
    "imageCover": "/images/celebratePlace/EventGardens/coverArya.jpg"
  },
  {
    "id": "567",
    "MainImage": "/images/celebratePlace/EventGardens/EventGardens3.jpg",
    "title": "נסיה - מתחם אירועים וכנסים",
    "description": "נסיה מתחם חלומות, אירועים וכנסים, הינו מתחם אירועים יוקרתי שלא כמו שאר גני אולמות ואירועים מדובר במתחם אולמות בוטיק מודרניים ומפוארים, המאובזרים במערכות תאורה והגברה מתקדמות ומרוהטים באלגנטיות וטוב טעם. צמחייה ירוקה, אווירה פסטורלית ומפלים מהממים שירגשו אתכם לצד האורחים שלכם. מתחום המוזיקה, הקולינריה, המלונאות והניהול, נרקם צוות מנצח של אנשים במטרה להמשיך ולהוביל ביצירתיות, מקצועיות ואהבה רבה את תחום האירועים בישראל. אנו מזמינים אתכם לדפדף בין דפי האתר, ולהתרשם מחגיגות של זוגות רבים שבחרו בנסיה כמתחם יוקרתי ואיכותי באמת.",
    "Like": false,
    "want": "גן ואולם",
    "where": "איזור המרכז",
    "guests": "200-1000",
    "PricePerServing": "200-300",
    "when": [
      "קיץ ",
      "חורף  "
    ],
    "cosher": "כשר",
    "location": "בני-ראם",
    "number": "053-9418167",
    "website": "https://nesya.mitchatnim.co.il/",
    "concept": [
      "שישי צהריים",
      "עסקי"
    ],
    "imageCover": "/images/celebratePlace/EventGardens/nasya.jpg"
  },
  {
    "id": "789",
    "MainImage": "/images/celebratePlace/EventGardens/EventGardens4.jpg",
    "title": "אלגריה ALEGRIA - גן אירועים",
    "description": "אלגריה הוא מתחם אירועים במרכז הארץ ובו גן יפהפה ושני אולמות מרשימים במקום אחד. אלגריה מתאים לאלו שרוצים להתחתן באווירה טבעית ונעימה ולספק לאורחיהם חוויה נהדרת שלא ישכחו הרבה זמן. בגן יקבלו את פניכם מזרקות מים מפוארות, צמחייה טרופית עשירה המוארת בשלל צבעים, מדשאה ירוקה ורחבת ידיים, עצי זית עתיקים ושפע פינות ישיבה גלויות ונסתרות. גם בחוץ וגם בפנים יוגשו לאורחים מנות מרגשות, חלקן יצאו חמות מהטאבון וחלקן יורכבו מול עיניהם שניה לפני הגעתן לצלחת. את אלגריה המוזמנים יזהו כבר למרחוק, בעודם נוסעים על כביש 40 בדרך לחתונה שתשאיר בהם חותם.",
    "Like": false,
    "want": "אולם",
    "where": "איזור המרכז",
    "guests": "200-800",
    "PricePerServing": "200-300",
    "when": [
      "קיץ",
      "חורף"
    ],
    "cosher": [
      "כשר",
      "כשר למהדרין"
    ],
    "location": "קרית עקרון",
    "number": "053-7101598",
    "website": "https://alegria.mitchatnim.co.il/",
    "concept": [
      "שישי צהריים",
      "עסקי"
    ],
    "imageCover": "/images/celebratePlace/EventGardens/alegria.png"
  },
  {
    "id": "91011",
    "MainImage": "/images/celebratePlace/EventGardens/EventGardens5.jpg",
    "title": "וילה סנדלר",
    "description": "ברוכים הבאים לוילה סנדלר :המקום המושלם לאירועים אינטימיים ומיוחדים עד 200 איש בית מאבן בסגנון טוסקנה - יוון המקושט בכלים אותנטיים שאסף בעל הבית לאורך חייו כל פינה בבית מספרת סיפור ומעלה זיכרונות .... אוירה חמה ומשפחתית.",
    "Like": false,
    "want": "גן ואולם",
    "where": "איזור המרכז",
    "guests": "50-200",
    "PricePerServing": "400-450",
    "when": [
      "קיץ"
    ],
    "cosher": [
      "כשר"
    ],
    "location": "זיתן",
    "number": "053-9368478",
    "concept": [
      "קטן ואינטימי",
      "שישי צהריים"
    ]
  },
  {
    "id": "111213",
    "MainImage": "/images/celebratePlace/EventGardens/EventGardens6.jpg",
    "title": "יורדי הסירה",
    "description": "יורדי הסירה מתחדשים בחלל קסום לחתונה שלכם! הרשמה לחתונות 2020/2021 בעיצומה.מטרים ספורים מהגלים ומול הנוף עוצר הנשימה של הים. המבנה, שהוקם ב-1936 ושימש כטרמינל הנוסעים העברי הראשון, זוכה לחיים חדשים. בעבר הציפה אותו שמחת העולים שהגיעו ארצה, והיום שמחתם של זוגות אוהבים ביום החשוב, הגדול והמפואר בחייהם. לקסם ההיסטורי של המבנה הייחודי, נוסף ציוד מולטימדיה חדשני לשדרוג האווירה. ואם כבר מייצרים זיכרונות נפלאים, שיהיו הכי טעימים שאפשר. בניצוחו הווירטואוזי של השף משה אביב, נבנה תפריט בוטיק קולינרי, עשיר ומרענן. המטבח השקוף והפרונטלי פונה לאורחים ומשלים 360 מעלות של חוויה לכל החושים. בואו לבקר.  ",
    "Like": false,
    "want": "גן ואולם",
    "where": "איזור המרכז",
    "guests": "50-200",
    "PricePerServing": "400-450",
    "when": [
      "קיץ"
    ],
    "location": "תל אביב",
    "number": "053-4363073",
    "concept": [
      "על הים",
      "שישי צהריים",
      "עסקי"
    ]
  },
  {
    "id": "131415",
    "MainImage": "/images/celebratePlace/EventGardens/EventGardens4.jpg",
    "title": "ונישן - Venetian",
    "description": "את מתחם האירועים ונישן הקמנו לרגעים מיוחדים וחד פעמיים. בלב אזור אורבני בנינו היכל בהשראת ארמונות אירופאיים קלאסיים שמעניק חווית אירוח המחברת נוסטלגיה רומנטית מעוררת זכרונות עם ניצוץ אלגנטי מעוצב ועדכני.",
    "Like": false,
    "want": "גן ואולם",
    "where": "איזור המרכז",
    "guests": "250-1000",
    "PricePerServing": "300-350",
    "when": [
      "קיץ",
      "חורף"
    ],
    "cosher": [
      "כשר"
    ],
    "location": "פתח תקווה",
    "number": "053-6130512",
    "website": "https://venetian.mitchatnim.co.il/",
    "concept": [
      "שישי צהריים",
      "עסקי"
    ]
  },
  {
    "id": "161718",
    "MainImage": "/images/celebratePlace/EventGardens/EventGardens7.jpg",
    "title": "הרמוזו - מתחם אירועים וכנסים",
    "description": "גן האירועים הרמוזו פותח פרק חדש בחייו, הכולל שינויים מהותיים ומרעננים: השף האהוב אבי לוי ממסעדה המוצי' מצטרף לצוות הקולינרי ויבשל את מיטב המטעמים שלו לאורחים שלכם, וכמו כן במקום תמצאו חופה יוצאת מגדר הרגיל הבנויה על בריכה ומעניקה אשליית ריחוף מהממת. אלו מצטרפים ללוקיישן המושלם, במרחק כמה צעדים מיער בן שמן הפסטורלי, עיצוב מהמם ואווירה טבעית שאי אפשר להתעלם ממנה, המתאימה באופן מושלם לכל עונות השנה אנחנו מזמינים אתכם להתאהב, להתרגש ולהתכונן לאירוע של פעם בחיים",
    "Like": false,
    "want": "אולם",
    "where": "איזור המרכז",
    "guests": "100-800",
    "PricePerServing": "250-350 ",
    "when": [
      "קיץ",
      "חורף"
    ],
    "cosher": [
      "כשר",
      "כשר למהדרין"
    ],
    "location": "מודיעין",
    "number": "053-4432613",
    "website": "https://hermozo.mitchatnim.co.il/",
    "concept": [
      "שישי צהריים",
      "עסקי"
    ]
  },
  {
    "id": "192021",
    "MainImage": "/images/celebratePlace/EventGardens/EventGardens9.jpg",
    "title": "ואמוס - vamoss",
    "description": "אנחנו לא חוזי עתידות, אבל יש לנו הרגשה שאת האירוע הקרוב שלכם תחגגו אצלנו בוואמוס. למה? כי חשבנו מחוץ לקופסה, השקענו ימים כלילות וירדנו לפרטים הכי קטנים, כדי שתבחרו בנו. הרי לא בכל יום חוגגים אירוע, בטח שלא חתונה, וחשוב לכם שזה יהיה ערב של פעם בחיים. ככה אנחנו עושים את זה: יצרנו מתחם גדוש בפתרונות עיצוב מפתיעים ויצירתיים, בו ניתן לארח עד 300 מוזמנים נרגשים; חברנו למיטב השפים, שמרכיבים לכל לקוח תפריט אישי לפי הרגישויות וההעדפות של האורחים; בנינו צוות של מקצוענים, שרואים את התמונה הגדולה ומקפידים על רישיון עסק, שפע מקומות חניה, נגישות לנכים ושאר הדברים  איך החשובים. אז ואמוס – בואו להכיר אותנו מקרוב",
    "Like": false,
    "want": "גן ואולם",
    "where": "איזור המרכז",
    "guests": "100-800",
    "PricePerServing": "150-200 ",
    "when": [
      "קיץ",
      "חורף"
    ],
    "cosher": [
      "כשר",
      "כשר למהדרין"
    ],
    "location": "פתח תקווה",
    "number": "053-9842166",
    "website": "https://vamoss.mitchatnim.co.il/",
    "concept": [
      "שישי צהריים",
      "עסקי",
      "אירוע בטבע"
    ]
  },
  {
    "id": "192021",
    "MainImage": "/images/celebratePlace/EventGardens/EventGardens10.jpg",
    "title": "בלוודר - גני אירועים",
    "description": "אירוע בלתי נשכח, חתונה מהחלומות, מסיבה מדהימה, אוכל מטורף - אלו כל המחמאות שתקבלו על אירוע בבלוודר, גני אירועים ואולמות בראשון לציון    עם אולם רחב ידיים המתאימים למגוון רחב של אירועים קטנים וגדולים, פטיו מעוצב ומרשים, גינת חצר מרווחת עם פודיום לחופה, מזרקות מים אסתטיות, אוכל משובח האמון על טהרת חומרי גלם טבעיים וטריים וצוות מקצועי, מצליחים אולמי בלוודר כבר 16 שנה לשמור על מוניטין מעולה ולקיים אירועים מוצלחים פעם אחר פעם",
    "Like": false,
    "want": "גן ואולם",
    "where": "איזור המרכז",
    "guests": "100-800",
    "PricePerServing": "150-200",
    "when": [
      "קיץ",
      "חורף"
    ],
    "cosher": [
      "כשר",
      "כשר למהדרין"
    ],
    "location": "ראשון לציון",
    "number": " 053-7931205",
    "website": "https://belvedere.mitchatnim.co.il/",
    "concept": [
      "שישי צהריים",
      "עסקי",
      "אירוע בטבע"
    ]
  },
  {
    "id": "222324",
    "MainImage": "/images/celebratePlace/EventGardens/EventGardens11.jpg",
    "title": "אחוזת אשר - אולמות אירועים",
    "description": "אחוזת אשר איננה עוד מקום שגרתי לאירועים. מדובר בגן אירועים מיוחד במינו ומרשים ביופיו עם ניחוח עתיק. במתחם ישנן חומות מרשימות מהתקופה העות'מאנית, המשתלבות עם העיצוב המודרני – והתוצאה עוצרת נשימה. בואו להתחתן באולם אירועים משוחזר לכדי שלמות, המושך אליו אנשים מכל רחבי הארץ שמבקשים ליהנות מאירוע בלתי נשכח. כחלק מהחוויה, מציעה האחוזה תפריט שף מפנק כיד המלך, הכולל סלטים, מנות ביניים, עיקריות וקינוחים. בבר מוגשים לאורחים משקאות אלכוהוליים ושתייה קלה בשפע. גם באולם וגם בגן תמצאו מערכות תאורה והגברה ומסכי לד מתקדמים לשימושכם. אירוע באחוזת אשר הוא אירוע באווירה שאין כמותה, שייזכר לשנים רבות!",
    "Like": false,
    "want": "אולם",
    "where": "איזור המרכז",
    "guests": "100-600",
    "PricePerServing": "100-200",
    "when": [
      "קיץ",
      "חורף"
    ],
    "location": "רמלה",
    "number": "053-5984010",
    "website": "https://ahuzat-asher.mitchatnim.co.il/"
  },
  {
    "id": "252627",
    "MainImage": "/images/celebratePlace/EventGardens/EventGardens9.jpg",
    "title": "שרביה גלריית אירועים - גני אירועים ואולמות",
    "description": " כשחלמתם על האירוע שלכם, דמיינתם חוויה מרגשת, חד-פעמית עם האהובים שלכם, בחללים עוצרי נשימה, עם חוויית אירוח בניחוח מלכותי?בלוקיישן הכי יפה ביפו, בלב השוק היווני, שוכן לו חלל קסום שהיה בעברו כנסיה עתיקה בת 400 שנה. החלל בסגנון יפואי אותנטי שבו האירוח כיד המלך, והקסם נוכח באוויר.. יעברו האורחים חוויה תרבותית אותנטית מתובלת עם הסיפור המקומי.",
    "Like": false,
    "want": "גן ואולם",
    "where": "איזור המרכז",
    "guests": "100-800",
    "PricePerServing": "400-200 ",
    "when": [
      "קיץ",
      "חורף"
    ],
    "location": "פתח תקווה",
    "number": " 053-9346405",
    "website": "https://sharabiya.mitchatnim.co.il/",
    "concept": [
      "שישי צהריים",
      "עסקי",
      "קטן ואינטימי"
    ]
  },
  {
    "id": "282930",
    "MainImage": "/images/celebratePlace/eventHall/eventHall.jpg",
    "title": "DARYA אולם אירועים בת ים - אולמות אירועים",
    "description": "מתחם האירועים DARYA  - לא תוכלו לשכוח...הסטנדרטים, האיכות, המחמאות והתקתוק של כל אירוע על פי רצונותיכם, במקצועיות מלאה, ליווי ושירות אישי - כל אלה הפכו את DARYA לשם דבר בתחום האירועים. תרבות אירוח מסוג אחר שלוקחת את הערב החשוב שלכם לגבהים אחרים. תכנון מוקפד, צוות מיומן וחם ואיך לא... החוויה הקולינרית שממתינה לכם בכל אירוע, שלא תוכל להשאיר אתכם או את האורחים שלכם אדישים. ",
    "Like": false,
    "want": "אולם",
    "where": "איזור המרכז",
    "location": "בת ים",
    "number": "053-6304357",
    "website": "https://darya-il.co.il/"
  },
  {
    "id": "303132",
    "MainImage": "/images/celebratePlace/eventHall/eventHall2.jpg",
    "title": "גן אירועים win - גני אירועים",
    "description": "WIN – ווין אירועים מזמינים אתכם לחגוג אהבה ולהגשים חלום של אירוע בגן ואולם האירועים שלנו בעמק חפר שבשרון. המתחם הענק שלנו הנפרש על פני 6 דונמים! הינו מלאכת מחשבת של מיטב המפיקים והמעצבים בתחום. תתחילו בגן מרשים הכולל חופה חיצונית וקבלת. האולם כולל משחק עוצר נשימה בין סגנון כפרי למודרני ומספק לאורחים חוויה של בילוי ואירוח מפנק לאורך הערב כולו. לבסוף אך חשוב מכל כמובן שלא שכחנו את התפריט – תפריט שף עונתי המורכב ממיטב חומרי הגלם ומספק חווית פיוז'ן של מטבחים ברחבי העולם המותאמים לטעם הישראלי. וין – WIN אירועים,  לפרטים נוספים ותיאום פגישה באולם, חייגו עכשיו.",
    "Like": false,
    "want": "אולם",
    "where": "איזור המרכז",
    "location": "עמק חפר",
    "number": " 053-9369433",
    "website": "https://darya-il.co.il/",
    "cosher": [
      "כשר",
      "כשר למהדרין"
    ],
    "when": [
      "קיץ",
      "חורף"
    ]
  },
  {
    "id": "333435",
    "MainImage": "/images/celebratePlace/BusinessEvents/businessEvents.jpg",
    "title": " האחוזה גן אירועים",
    "description": "בחיפוש אחר גני אירועים ואולמות אתם רוצים להיות שלמים עם הבחירה שלכם במאה אחוז, כמו שמרגיש מי שבוחר באחוזה. באחוזה, מתחם האירועים על אם הדרך בואך נתניה, גן אירועים יפהפה ואולם רחב ידיים. האולם מוקף צמחיה מוריקה, מפלים ומזרקות מים והכל חובר יחדיו לכדי תפאורה מסוגננת, המשדרת קסם של גן. בגן עצמו עומדות לרשות האורחים פינות חמד רבות ובהן בר קבלת פנים הכולל בר משקאות, פינות שאנטי ופינות אלטרנטיביות למי שרוצה לברוח לרגע מההמולה וליהנות מאוויר צח ורגע של רוגע, וכמובן - בית קפה ובר עוגות וגלידות. אז שיהיה במזל ולהתראות באחוזה",
    "Like": false,
    "want": "עסקי",
    "where": "איזור המרכז",
    "location": "נתניה",
    "number": " 053-6130426",
    "website": "http://haachuza.mitchatnim.co.il/",
    "cosher": [
      "כשר",
      "כשר למהדרין"
    ],
    "when": [
      "קיץ",
      "חורף"
    ],
    "guests": "50-300",
    "PricePerServing": "450-550 "
  }
]